Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamen_kieliteko-palkinto.html.tmx
Source language: fin
Languages: sme

source: Saamen kieliteko-palkinto
sme: Sámi gielladahku-bálkkašupmi

source: Saamen kieliteko -palkinnon tarkoitus on antaa tunnustusta saamenkielisten palvelujen ja saamen kielen aseman edistämiseksi tehdystä ansiokkaasta työstä Suomessa.
sme: Sámi gielladahku-bálkkašumi dárkkuhussan lea addit dovddastusa sámegielat bálvalusaid ja sámegiela sajádaga ovddideapmin dahkkon ánssolaš barggus Suomas.

source: Saamen kielellä tarkoitetaan pohjois-, inarin- ja koltansaamea.
sme: Sámegielain dárkkuhuvvo davvisáme-, anáraš- ja nuortalašgiella.

source: Palkinnon tarkoitus on kannustaa palkinnon saajaa parantamaan entisestään saamen kielen eteen tehtyä työtä ja kannustaa kaikkia viranomaisia parantamaan saamenkielen asemaa.
sme: Bálkkašumi dárkkuhussan lea movttiidahttit bálkkašumi oažžu buoridit ain ovddežis sámegiela ovdii dahkkon barggu ja movttiidahttit buot virgeoapmahaččaid buoridit sámegiela sajádaga.

source: Palkinnon saajaa voivat ehdottaa saamen kielineuvoston jäsenet ja varajäsenet kielineuvoston kokouksessa.
sme: Bálkkašumi oažžu sáhttet evttohit sámi giellaráđi lahtut ja várrelahtut giellaráđi čoahkkimis.

source: Palkinto myönnetään kerran vaalikaudessa saamen kielineuvoston päättämänä ajankohtana.
sme: Bálkkašupmi mieđihuvvo oktii válgabaji áigge sámi giellaráđi mearridan áigge.

source: Saamen kieliteko- palkinnon myöntää saamen kielineuvosto.
sme: Sámi gielladahku-bálkkašumi mieđiha sámi giellaráđđi.

source: Palkinto myönnetään ensisijaisesti viranomaisille ja yhteisöille ja vain erityisperusteluin yksityishenkilöille.
sme: Bálkkašupmi mieđihuvvo ovdasajis virgeoapmahaččaide ja servošiidda ja dušše sierra vuođustusaiguin priváhtaolbmuide.

source: Saamen kieliteko palkinto on taidepalkinto, jonka tulee kuvastaa saamen kielen ja kulttuurin rikkautta ja moninaisuutta.
sme: Sámi gielladahku-bálkkašupmi lea dáiddabálkkašupmi, mii galgá govvidit sámegiela ja kultuvrra riggodaga ja máŋggahámatvuođa.

source: Palkinto vaihtuu joka neljäs vuosi (vaalikausittain) ja sen tekemisestä vastaa Sámi Duodji ry:n valitsema saamelaistaitelija tai -käsityöntekijä.
sme: Bálkkašupmi rievdá juohke njealját jagi (válgabaji mielde) ja dan dahkamis vástida Sámi Duoji rs. válljen sámedáiddár dahje -duojár.

source: Saamen kieliteko-palkinnon säännöt
sme: Sámi gielladahku -bálkkašumi njuolggadusat

source: Palkinnon saaneet:
sme: Bálkkašumi leat ožžon:

source: Saamelaiskäräjien saamen kielineuvosto myönsi Saamen kieliteko -palkinnon Pasilan peruskoululle ja sen kaksikieliselle pohjoissaame-suomi-luokalle.
sme: Sámedikki sámi giellaráđđi mieđihii Sámi gielladahku -bálkkašumi Pasila vuođđoskuvlii ja dan guovttegielat davvisámegiella-suomagiella-luohkkái.

source: Saamelaiskäräjien kielineuvosto perustelee päätöstään mm. sillä, että Pasilan peruskoulun toimintatapa antaa toivoa ja luo mahdollisuuksia sille, että kaupungissa voi käyttää saamen kieltä, elää saamelaisena ja oppia kulttuuria.
sme: Sámedikki giellaráđđi vuođustallá mearrádusa ee. dainna, ahte Pasila vuođđoskuvlla doaibmavuohki addá doaivaga ja láhčá vejolašvuođaid, ahte gávpogis sáhttá geavahit sámegiela, eallit sápmelažžan ja oahppat kultuvrra.

source: Saamen kieliteko -palkinto on käsityö, minkä tekijän valitsee Sámi Duodji ry. Palkinto on puusta tehty astia sarvikoristein (pohjoissaameksi gárri) ja sen valmistaja on käsityöntekijä Ilmari Tapiola, Utsjoelta.
sme: Sámi gielladahku – bálkkašupmi lea duodji, man duojára lea válljen Sámi Duodji rs. Bálkkašupmi lei muoras ráhkaduvvon gárri, mii lea čiŋahuvvon čoarvemateriálain. Gári lea duddjon duojár Ilmari Tapiola, Ohcejoga

source: Saamen kieliteko -palkinto on käsityö, minkä tekijän valitsee Sámi Duodji ry. Kieliteko-palkinto on, pystykangaspuilla valmistettu perinteinen kolttaraanu, jonka on valmistanut kolttasaamelainen Aune Mettäpuro Sevettijärveltä.
sme: Sámi gielladahku -bálkkašupmi lea duodji, man duojára lea válljen Sámi Duodji rs. Bálkkašupmi lei ceakkogođđinmuoraiguin gođđojuvvon árbevirolaš nuortalašrátnu, man lea gođđán nuortalaš Aune Mettäpuro Čeavetjávrris.

source: Saamen kieliteko -palkinto on saamen käsityö (duodji), jonka valmistajan on valinnut Sámi Duodji ry. Palkintona oli kaksi Outi Pieskin maalamaa taulua.
sme: Sámi gielladahku -bálkkašupmi lea duodji, man duojára lea válljen Sámi Duodji rs. Bálkkašupmin ledje guokte Outi Pieski málen távvala.

source: Saamen kieliteko –palkinto saamen käsityö (duodji), jonka valmistajan on valinnut Sámi Duodji ry. Palkinto oli juurista tehdyt astiat: juurikori (koltansaameksi vuä´ddču´ ǩǩ ), leipävati (koltansaameksi lei´bbtiskk ) ja sokerikko (koltansaameksi säähharne´cc ), ja niiden valmistaja on käsityöntekijä Matleena Fofonoff Nitsijärveltä, Inarista.
sme: Sámi gielladahku -bálkkašupmi lea duodji, man duojára lea válljen Sámi Duodji rs. Bálkkašupmi lei veaddeduodji: veaddelihtti (nuortalašgillii vuä´ddču´ǩǩ ), leaibelihtti (nuortalašgillii lei´bbtiskk ) ja sohkarlihtti (nuortalašgillii säähharne´cc ) ja dáid lea duddjon duojár, Matleena Fofonoff Njižžejávrris, Anáris.

source: Saamen kieliteko –palkinto saamen käsityö (duodji), jonka valmistajan on valinnut Sámi Duodji ry. Palkintona oli koivunpahkasta tehty astia ja sen oli valmistanut käsityöntekijä ja lehtori Ilmari Laiti Inarista.
sme: Sámi gielladahku – bálkkašupmi lea duodji, man duojára lea válljen Sámi Duodji rs. Bálkkášupmi lei duodji, soahkebáhkis duddjojuvvon gárri ja dan lea duddjon duojár, lektor Ilmari Laiti Anáris.
